// © Copyright 2005-2008, 2015 HP Development Company, L.P.

HSDTaskName = "Medienhandhabung";

PrintChannelOpenError = "Ein Druckerchannel kann nicht geöffnet werden.";
PrintChannelOpenErrorExplanation = "Überprüfen Sie, ob der Drucker korrekt angeschlossen und eingeschaltet ist. Versuchen Sie es dann noch einmal.";
SendDataError = "Die Daten können nicht an den Drucker gesendet werden.";
SendDataErrorExplanation = "Überprüfen Sie, ob der Drucker korrekt angeschlossen und eingeschaltet ist. Versuchen Sie es dann noch einmal.";

HSDTaskDescription = "Wählen Sie die folgenden Optionen:";
HSDTrayLockTitle = "Papierfachsperre:";
HSDDefaultTrayTitle = "Standardpapierfach:";
TrayTitleFormat = "Fach %lu";
NoneTrayTitle = "Kein";
